jethrokuan/z
PatrickF1/fzf.fish
jorgebucaran/fisher
ilancosman/tide@v6
edc/bass
jorgebucaran/autopair.fish
nickeb96/puffer-fish
jorgebucaran/nvm.fish
franciscolourenco/done
gazorby/fish-abbreviation-tips
meaningful-ooo/sponge
